/*Создать консольное приложение, которое при старте выводит приветствие, записанное в настройках 
 * приложения (application-scope). Запросить у пользователя имя, возраст и род деятельности, а 
 * затем сохранить данные в настройках. При следующем запуске отобразить эти сведения. Задать 
 * приложению версию и описание.
 */
using System;

namespace lesson8_1
{
    class Program
    {
        static void Main(string[] args)
        {
            Console.WriteLine("Hello World!");
        }
    }
}
